{"status":"ok","totalResults":26,"articles":
[{"source":{"id":null,"name":"Tvnet.lv"},"author":null,
  "title":"Merzļikins pēc ilgāka pārtraukuma atgriezīsies laukumā - Hokejs - TVNET Sports",
  "description":"Latvijas hokeja vārtsargs Elvis Merzļikins naktī uz piektdienu dosies laukumā Nacionālās hokeja līgas (NHL) mačā pirmo reizi pēc teju trīs nedēļu ilga pārtraukuma.",
  "url":"https://sports.tvnet.lv/7199388/merzlikins-pec-ilgaka-partraukuma-atgriezisies-laukuma",
  "urlToImage":"https://f11.pmo.ee/JsMFNyhfIgn1Fo6-VMY5rgInwsQ=/1200x630/filters:focal(813x218:2185x1068)/nginx/o/2021/02/22/13643410t1h76cf.jpg",
  "publishedAt":"2021-03-11T15:55:58Z",
  "content":"Kolumbusas \"Blue Jackets\" komanda nakt uz piektdienu plkst. 2.00 pc Latvijas laika sks cu sav laukum pret Floridas \"Panthers\".\r\nHokeja apskatnieks Defs Svoboda vsta, ka Merzikins gaidmaj ma dosies la… [+1090 chars]"},

  {"source":{"id":null,"name":"Aprinkis.lv"},"author":"Apriņķis.lv","title":"Saeima Satversmes tiesas tiesneša amatā apstiprina Anitu Rodiņu - Rīgas Apriņķa Avīze",

    "description":"Saeima ceturtdien Satversmes tiesas tiesneša amatā apstiprināja Anitu Rodiņu. Par Rodiņas apstiprināšanu tiesneses amatā balsoja 56 deputāti. Rodiņu a...","url":"http://www.aprinkis.lv/index.php/sabiedriba/dzive-un-ticiba/23198-saeima-satversmes-tiesas-tiesnesa-amata-apstiprina-anitu-rodinu",
  "urlToImage":"http://www.aprinkis.lv/media/k2/items/cache/1b6b55e68b85bbdc0187b1b9d7a7a1e5_S.jpg","publishedAt":"2021-03-11T15:07:45Z",
  "content":"Saeima ceturtdien Satversmes tiesas tiesnea amat apstiprinja Anitu Rodiu. Par Rodias apstiprinanu tiesneses amat balsoja 56 deputti.Rodiu amatam izvirzja \"Attstbai/Par!\" un \"Jauns Vienotbas\" parlamen… [+1167 chars]"},

  {"source":{"id":null,"name":"Www.lsm.lv"},"author":"Gundars Galkins","title":"Biatlonistu Rastorgujevu uz laiku atstādina par iespējamu antidopinga noteikumu pārkāpumu - Lsm.lv",

    "description":"Latvijas biatlonists Andrejs Rastorgujevs provizoriski ir atstādināts no dalības sacensībās iespējama antidopinga noteikumu pārkāpuma dēļ, jo viņš vairākkārt nav sniedzis informāciju par savu atrašanās vietu, ceturtdien paziņoja Biatlona integritātes organizā…","url":"https://www.lsm.lv/raksts/sports/biatlons/biatlonistu-rastorgujevu-uz-laiku-atstadina-par-iespejamu-antidopinga-noteikumu-parkapumu.a396331/","urlToImage":"https://static.lsm.lv/media/2021/01/large/1/ejvs.jpg","publishedAt":"2021-03-11T15:02:57Z",
    "content":"Pieņemto lēmumu BIU izskaidroja ar apstākli, ka Rastorgujevs 12 mēnešu laikā trīsreiz nav iesniedzis informāciju par savu atrašanās vietu, ko pieprasa Pasaules Antidopinga kodeksa noteikumi. Pārbaudā… [+1094 chars]"},{"source":{"id":null,"name":"Liepajniekiem.lv"},"author":null,"title":"Tiesībsarga amatā trešo reizi apstiprina Jansonu - liepajniekiem.lv",

  "description":"Saeima ceturtdien ar 68 balsīm &#8220;par&#8221; un 24 balsīm &#8220;pret&#8221; tiesībsarga amatā uz trešo pilnvaru termiņu ievēlēja Juri Jansonu.","url":"https://www.liepajniekiem.lv/zinas/latvija/tiesibsarga-amata-treso-reizi-apstiprina-jansonu/","urlToImage":"https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2021/03/11bc-604a2b749a37b.jpg","publishedAt":"2021-03-11T14:54:39Z",
  "content":"Deputtiem bija jiziras starp trs kandidtiem – esoo tiesbsargu Jansonu, Labkljbas ministrijas parlamentro sekretru Kriu Lipnu (Par cilvcgu Latviju/KPV LV) un bijuo Talsu novada domes vadtju, juristu E… [+4206 chars]"},{"source":{"id":null,"name":"Diena.lv"},"author":"unknown","title":"Dānija, Norvēģija un Islande uz laiku aptur potēšanu ar AstraZeneca vakcīnu - Diena","description":"Dānija, Norvēģija un Islande ceturtdien paziņojušas, ka piesardzības nolūkos uz laiku aptur potēšanu ar AstraZeneca Covid-19 vakcīnu, jo dažiem pacientiem pēc potēšanās izveidojušies asins recekļi.","url":"https://www.diena.lv/raksts/pasaule/eiropa/danija-norvegija-un-islande-uz-laiku-aptur-potesanu-ar-_astrazeneca_-vakcinu-14258552","urlToImage":"https://cdn.diena.lv/media/2021/03/3/wide/dbe30bd2e802.jpg","publishedAt":"2021-03-11T14:47:16Z","content":"Pirmā pa šo lēmumu paziņoja Dānijas Veselības pārvalde.\r\nSolis sperts \"pēc ziņām par nopietniem gadījumiem ar asins recekļiem cilvēkiem, kas potēti ar AstraZeneca Covid-19 vakcīnu\", teikts pārvaldes … [+3304 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"Laima Slava","title":"Ceļā pie Aleksandra Čaka: Dzejnieka mīlestība Milda Grīnfelde un krājums «Debesu dāvana» - Lsm.lv","description":"Aleksandrs Čaks savai pēdējai mīlestībai Mildai Grīnfeldei veltījis dzejoļu krājumu \"Debesu dāvana\", kas viņa paša mūža laikā tā arī netika izdots. Krājuma manuskripti atradās kur kurais. Vienu Čaks Otrā pasaules kara laikā apraka un vēlāk nevarēja atrast. Va…","url":"https://www.lsm.lv/raksts/kultura/literatura/cela-pie-aleksandra-caka-dzejnieka-milestiba-milda-grinfelde-un-krajums-debesu-davana.a396243/","urlToImage":"https://static.lsm.lv/media/2021/03/large/1/ewdb.jpg","publishedAt":"2021-03-11T14:37:53Z","content":"“Tā dzejniekiem ir, viņiem vienmēr vajag kādu iedvesmas avotu” – tā Aleksandra Čaka dzīves un daiļrades pētniece Antra Medne Latvijas Radio raidījumā “Kultūras Rondo” iesāk stāstu par dzejnieka pēdēj… [+3602 chars]"},{"source":{"id":null,"name":"Apollo.lv"},"author":null,"title":"Valsts vides dienests apturējis trīs nelikumīgu autoservisu darbību Rīgā un Babītē - Apollo.lv","description":"Valsts vides dienests (VVD) apturējis divu nelikumīgu autoservisu darbību Rīgā un viena - Babītes novadā, aģentūru LETA informēja VVD sabiedrisko attiecību vadītāja Kristīne Kļaveniece.","url":"https://www.apollo.lv/7199317/valsts-vides-dienests-apturejis-tris-nelikumigu-autoservisu-darbibu-riga-un-babite","urlToImage":"https://f8.pmo.ee/UuoSITmZLhHLaNAI8iFOOUF7JRw=/1200x630/smart/nginx/o/2019/10/29/12698042t1h12e9.jpg","publishedAt":"2021-03-11T14:28:32Z","content":"Visi autoservisi darbojs bez nepiecieams vides ataujas, tostarp divi autoservisi bija izveidoti teritorijs, kur saska ar pavaldbu teritorijas plnoanas dokumentiem das darbbas veikana nav atauta, uzsv… [+3241 chars]"},{"source":{"id":null,"name":"Tvnet.lv"},"author":null,"title":"\"Vai nav pienācis laiks pateikt - pietiek?\" Kariņš rosina vakcīnu loģistiku uzticēt bruņotajiem spēkiem - TVNET","description":"Ministru prezidents Krišjānis Kariņš (JV) rosina vakcīnu loģistiku uzticēt bruņotajiem spēkiem.","url":"https://www.tvnet.lv/7199299/vai-nav-pienacis-laiks-pateikt-pietiek-karins-rosina-vakcinu-logistiku-uzticet-brunotajiem-spekiem","urlToImage":"https://f8.pmo.ee/NWQiMGWBLf2-aWX3luc1Vm1Z3_E=/1200x630/smart/nginx/o/2020/09/17/13352162t1h6693.jpg","publishedAt":"2021-03-11T14:13:01Z","content":"Ceturtdien valdbas sdes laik premjers pauda neizpratni par to, ka vakcincijas proces \"esam pakauti nezinmiem un ne prk atbildgiem privtiem pakalpojuma sniedzjiem\".\r\n\"Vai nav piencis laiks pateikt - p… [+4009 chars]"},{"source":{"id":null,"name":"Delfi.lv"},"author":"DELFI Bizness","title":"'Forbes' ierindojis 'Printful' un 'Printify' starp labākajiem darba devējiem ASV - DELFI.lv","description":"E-komercijas nozare šobrīd piedzīvo milzīgu izaugsmi.","url":"https://www.delfi.lv/a/53012905","urlToImage":"https://g3.delphi.lv/images/pix/995x521/tPe6Zuy8ZDk/uzvaretajs-lideris-karalis-53012935.jpg","publishedAt":"2021-03-11T13:40:48Z","content":"\"Draugiem Group\" apdrukas un anas rpakalpojumu uzmums \"Printful\" ierindots 128. viet \"Forbes\" ikgadj sarakst ar Top 500 darba devjiem jaunuzmumu vid jeb \"America's Best Startup Employers 2021\", kas v… [+1737 chars]"},{"source":{"id":null,"name":"Leta.lv"},"author":null,"title":"Plāno apstiprināt Liepājas pilsētas pašvaldības budžeta grozījumus 18,4 milj. eiro apjomā | Preses relīzes - LETA","description":null,"url":"https://www.leta.lv/press_releases/67F0622E-F7AB-4B78-91A9-24660B4C368C","urlToImage":null,"publishedAt":"2021-03-11T13:27:28Z","content":"Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]"},{"source":{"id":null,"name":"Skaties.lv"},"author":null,"title":"Samoilovs/Šmēdiņš sezonas pirmajā Pasaules tūres posmā izcīna dalītu piekto vietu - Skaties.lv","description":"Latvijas pludmales volejbolisti Aleksandrs Samoilovs un Jānis Šmēdiņš ceturtdien Dohā piedzīvoja zaudējumu Pasaules tūres četru zvaigžņu turnīra ceturtdaļfinālā.","url":"https://skaties.lv/sports/citi/samoilovs-smedins-sezonas-pirmaja-pasaules-tures-posma-izcina-dalitu-piekto-vietu/","urlToImage":"https://neskaties.lv/thumbnails/1200x630/2021/03/2cb0-604a1d677eb6a-scaled.jpg","publishedAt":"2021-03-11T13:24:00Z","content":"Latvijas pludmales volejbolisti Aleksandrs Samoilovs un Jnis mdi ceturtdien Doh piedzvoja zaudjumu Pasaules tres etru zvaigu turnra ceturtdafinl.\r\nSamoilovs/mdi, kuri sacensbs bija izlikti ar 15.numu… [+2817 chars]"},{"source":{"id":null,"name":"Aprinkis.lv"},"author":"Zāļu valsts aģentūra","title":"Eiropas Zāļu aģentūra iesaka reģistrēt \"Janssen Covid-19\" vakcīnu - Rīgas Apriņķa Avīze","description":"Eiropas Zāļu aģentūra (EZA) šodien ir ieteikusi reģistrēt ar nosacījumiem uzņēmuma \"Janssen\" izstrādāto vakcīnu pret Covid-19. Šī vakcīna ir paredzēta...","url":"http://www.aprinkis.lv/index.php/jaunakas/23196-eiropas-zalu-agentura-iesaka-registret-janssen-covid-19-vakcinu","urlToImage":null,"publishedAt":"2021-03-11T13:22:29Z","content":"Eiropas Zu aentra (EZA) odien ir ieteikusi reistrt ar nosacjumiem uzmuma \"Janssen\" izstrdto vakcnu pret Covid-19. vakcna ir paredzta koronavrusa infekcijas novranai cilvkiem no 18 gadu vecuma. Lai va… [+3377 chars]"},{"source":{"id":null,"name":"Leta.lv"},"author":null,"title":"Igaunijā inficēšanās ar Covid-19 diennakts laikā atklāta teju 2000 cilvēkiem | Ziņas - LETA","description":null,"url":"https://www.leta.lv/home/important/DF9E7A4B-612F-4788-B2FA-BBF6B8A3D5B1/","urlToImage":null,"publishedAt":"2021-03-11T13:16:32Z","content":"Tallina, 11.marts, LETA--ERR. Igaunij aizvadtaj diennakt inficans ar jauno koronavrusu atklta vl 1957 cilvkiem, bet no vrusa izraists slimbas Covid-19 mirui devii cilvki, ceturtdien paziojis Veselbas… [+886 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"LSM.lv kultūras redakcija","title":"Mākslinieces Neiburgas darbs iekļauts Somijas laikmetīgās mākslas muzeja «Kiasma» kolekcijā - Lsm.lv","description":"Somijas laikmetīgās mākslas muzejs “Kiasma” savai kolekcijai iegādājies mākslinieces Katrīnas Neiburgas video un audio instalāciju “Transformācijas. Raganas slota. Vēja slota”. Šī instalācija 2020. gadā tika veidota laikmetīgās mākslas festivālam “Survival Ki…","url":"https://www.lsm.lv/raksts/kultura/maksla/makslinieces-neiburgas-darbs-ieklauts-somijas-laikmetigas-makslas-muzeja-kiasma-kolekcija.a396310/","urlToImage":"https://static.lsm.lv/media/2021/03/large/1/ewep.jpg","publishedAt":"2021-03-11T13:09:39Z","content":"“Kiasma” kolekciju galvenā kuratore Kati Kivinena (Kati Kivinen) dalījās ar savu stāstu par darba iekļaušanu muzeja kolekcijā: “Pagājušajā gadā neiznāca daudz ceļot, bet septembrī man bija tā laime b… [+4936 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"LSM.lv Ziņu redakcija","title":"Valdība atbalsta ar Latvijas Bankas un FKTK apvienošanu saistītus likumprojektus - Lsm.lv","description":"Valdība ceturtdien atbalstīja likumprojektus, kas saistīti ar plānoto Latvijas Bankas un Finanšu un kapitāla tirgus komisijas (FKTK) integrāciju no 2023. gada 1. janvāra. Likumprojekti vēl jāskata Saeimā.","url":"https://www.lsm.lv/raksts/zinas/ekonomika/valdiba-atbalsta-ar-latvijas-bankas-un-fktk-apvienosanu-saistitus-likumprojektus.a396308/","urlToImage":"https://static.lsm.lv/media/2021/03/large/1/ewes.jpg","publishedAt":"2021-03-11T13:06:06Z","content":"Par iecerētajām pārmaiņām šā gada 26. februārī saņemts pozitīvs Eiropas Centrālās bankas (ECB) atzinums, informēja Finanšu ministrijā (FM).\r\nFKTK pievienošana Latvijas Bankai notiks, ievērojot monetā… [+2201 chars]"},{"source":{"id":null,"name":"Aprinkis.lv"},"author":"LETA","title":"Mūžībā aizgājis vairākkārtējs \"Lielā Kristapa\" laureāts, režisors un operators Askolds Saulītis - Rīgas Apriņķa Avīze","description":"Mūžībā aizgājis režisors un operators, vairākkārtējs nacionālās kino balvas \"Lielais Kristaps\" laureāts Askolds Saulītis, informēja Nacionālajā kino c...","url":"http://www.aprinkis.lv/index.php/kultura/23194-muziba-aizgajis-vairakkartejs-liela-kristapa-laureats-rezisors-un-operators-askolds-saulitis","urlToImage":"http://www.aprinkis.lv/media/k2/items/cache/40fff60293b297e40a289e448b412759_S.jpg","publishedAt":"2021-03-11T13:03:43Z","content":"Mb aizgjis reisors un operators, vairkkrtjs nacionls kino balvas \"Lielais Kristaps\" laurets Askolds Saultis, informja Nacionlaj kino centr.Saultis dzimis 1966.gada 5.jnij Liepj, mcjies Liepjas 5.vidu… [+3452 chars]"},{"source":{"id":null,"name":"Jauns.lv"},"author":"Kristaps Smildziņš","title":"Zagļi papildu lukturiem un spoguļiem iekāro arī BMW automašīnu stūres! Ko? - Jauns.lv","description":"Šī gada pirmajos divos mēnešos automašīnu detaļu zādzību pieteikumu skaits ir pieaudzis par 25% salīdzinājumā ar pagājušo gadu, tā liecina If Apdrošināšanas dati. Pēdējā pusgada laikā novērota arī jauna tendence: straujš BMW automašīnu marku stūru zādzību ska…","url":"https://jauns.lv/raksts/zinas/432652-zagli-papildu-lukturiem-un-spoguliem-iekaro-ari-bmw-automasinu-stures-ko","urlToImage":"https://i.jauns.lv/t/2021/03/11/2166161/1000x620.jpg?v=1615461965","publishedAt":"2021-03-11T11:26:00Z","content":"Visbiek zagi izvljuies nozagt 320, 530 un X5 modeu stres, izmantojot vienkru veidu: tiek izsists automanas stikls un pc tam atskrvta stre. Pc autoservisu ekspertu sniegts informcijas stres zdzba aize… [+1522 chars]"},{"source":{"id":null,"name":"Leta.lv"},"author":null,"title":"Britu režisors veidos dokumentālo filmu par diriģentu Marisu Jansonu | Ziņas - LETA","description":null,"url":"https://www.leta.lv/home/important/711CCA19-9252-4DE9-8F03-F95CC3AE6B20","urlToImage":null,"publishedAt":"2021-03-11T10:54:21Z","content":"Rga, 11.marts, LETA. Britu reisors Pters Maniura veidos dokumentlo filmu par latvieu dirientu Marisu Jansonu \"Mariss Jansons: etru orestru ststs\", kas atspoguos Latvij dzimu maestro dzvi etru via vad… [+2153 chars]"},{"source":{"id":null,"name":"Www.db.lv"},"author":null,"title":"Pasažieru skaits lidostā Rīga februārī sarucis par 95% - Dienas Bizness","description":"2021.gada februārī lidostā \"Rīga\" apkalpoto pasažieru skaits sarucis līdz zemākajam līmenim kopš...","url":"https://www.db.lv/zinas/pasazieru-skaits-lidosta-riga-februari-sarucis-par-95-501583","urlToImage":"https://cdntest.db.lv/lvold/1200/2019/articles/2021/03/501583__6049f0eb48619.jpg","publishedAt":"2021-03-11T10:32:02Z","content":"Sagaidot aviokompnijas \"Atlas Air\" gaisa kui Boeing 747-47U(F), lidost \"Rga\" 16.oktobr darbu uzscis jaunais specializtais kravu apkalpoanas perons.\r\nJaunais perons aizem 95 000 kvadrtmetru lielu plat… [+3777 chars]"},{"source":{"id":null,"name":"Tvnet.lv"},"author":null,"title":"\"airBaltic\" līdz šā gada beigām plāno saņemt vēl septiņas \"Airbus\" lidmašīnas - TVNET","description":"Latvijas nacionālā lidsabiedrība \"airBaltic\" līdz šā gada beigām plāno saņemt vēl septiņas \"Airbus A220-300\" lidmašīnas, tādējādi to kopējais skaits kompānijas flotē sasniegtu 32, aģentūru LETA informēja \"airBaltic\" izpilddirektors Martins Gauss.","url":"https://www.tvnet.lv/7198989/airbaltic-lidz-sa-gada-beigam-plano-sanemt-vel-septinas-airbus-lidmasinas","urlToImage":"https://f11.pmo.ee/7GL_k0aj6HFo_TOaH1iU6XlPpmI=/1200x630/filters:focal(86x1396:4381x3005)/nginx/o/2021/03/11/13673596t1h336d.jpg","publishedAt":"2021-03-11T10:08:07Z","content":"Vienlaikus vi uzsvra, ka nepiecieambas gadjum uzmums odien btu gatavs atskt lidojumus ar visiem 25 patlaban \"airBaltic\" flot esoajiem lidapartiem, ko nodroina kompnijas vairk nek 1000 cilvku komanda.… [+1988 chars]"}]}